Repository: peter-stuhlmann/Hebammenpraxis
Catalog: wp-admin-dashboard/assets/languages/*.po
Languages: de_de

source: <span>Developed by <a href="https://peter-stuhlmann-webentwicklung.de" target="_blank">Peter R. Stuhlmann</a></span>
de_de: <span>Entwickelt von <a href="https://peter-stuhlmann-webentwicklung.de" target="_blank">Peter R. Stuhlmann</a></span>

source: WP Redirect (Headless CMS) Settings
de_de: WP Redirect (Headless CMS) Einstellungen

source: Theme settings
de_de: Theme-Einstellungen

source: Your homepage displays
de_de: Startseite

source: <hr /><h2>Redirect URL</h2>
de_de: <hr /><h2>Weiterleitungs-URL</h2>

source: Redirect URL
de_de: Weiterleitungs-URL

source: <hr /><h2>Index page settings</h2>
de_de: <hr /><h2>Einstellungen für die Startseite</h2>

source: Index page heading
de_de: Startseite Überschrift

source: Index page content
de_de: Startseite Inhalt

source: Index page footer
de_de: Startseite Footer

source: Support the development of this and other web projects with <a target="_blank" href="https://paypal.me/PRStuhlmann/2">your donation</a>.
de_de: Unterstütze die Entwicklung dieses und anderer Projekte mit <a target="_blank" href="https://paypal.me/PRStuhlmann/2">Deiner Spende</a>.

source: Events
de_de: Ereignisse

source: Event
de_de: Ereignis

source: Add the info text here
de_de: Füge hier den Info-Text hinzu
